<?php

return [
    'الرئيسية' => 'الصفحة الرئيسية',
    'من نحن' => 'من نحن',
    'منتجاتنا' => 'منتجاتنا',
    'الاسئلة الشائعة' => 'الأسئلة الشائعة',
    'الشركاء' => 'الشركاء',
    'تواصل معنا' => 'تواصل معنا',
    'اللغة' => 'اللغة',
    'موقع صحارى المتحدة لبيع وصناعة الماكينات وبيع المنتجات الحديدية والمشغولات' => 'موقع صحارى المتحدة لبيع وصناعة الماكينات وبيع المنتجات الحديدية والمشغولات',
    'بحث' => 'بحث',
    'ابحث عن المعدات' => 'ابحث عن المعدات',
    'تسوق حسب الاقسام' => 'تسوق حسب الأقسام',
    'دعنا نساعدك في العثور على ما يناسبك أو لشركتك' => 'دعنا نساعدك في العثور على ما يناسبك أو لشركتك',
    'منتجاتنا' => 'منتجاتنا',
    'مزايا الموقع' => 'مزايا الموقع',
    'الاسئلة الشائعة' => 'الأسئلة الشائعة',
    'كل الحقوق محفوظة 2022' => 'كل الحقوق محفوظة 2022',
    'لشركة صحارى المتحدة' => 'لشركة صحارى المتحدة',
    'من نحن؟' => 'من نحن؟',
];
